[   
    {
"author":"Emilie Le Marchant",
"title":"Analog Circuit Design manager",
"description":"Etiam pretium iaculis justo. In hac habitasse platea dictumst. Etiam faucibus cursus urna. Ut tellus. Nulla ut erat id mauris vulputate elementum. Nullam varius.",
"created":"7/6/2021",
"answered":true},

{
    "author":"Abraham Callum",
    "title":"Research Nurse",
    "description":"Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat. Praesent blandit.",
    "created":"11/25/2020",
    "answered":true},

{
    "author":"Clair Ledgard",
    "title":"Nurse",
    "description":"Nulla neque libero, convallis eget, eleifend luctus, ultricies eu, nibh. Quisque id justo sit amet sapien dignissim vestibulum. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est. Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros. Vestibulum ac est lacinia nisi venenatis tristique. Fusce congue, diam id ornare imperdiet, sapien urna pretium nisl, ut volutpat sapien arcu sed augue. Aliquam erat volutpat. In congue. Etiam justo.",
    "created":"4/21/2021",
    "answered":false},

{
    "author":"Suzanne Andrzej",
    "title":"Executive Secretary",
    "description":"Donec dapibus. Duis at velit eu est congue elementum. In hac habitasse platea dictumst. Morbi vestibulum, velit id pretium iaculis, diam erat fermentum justo, nec condimentum neque sapien placerat ante. Nulla justo. Aliquam quis turpis eget elit sodales scelerisque. Mauris sit amet eros. Suspendisse accumsan tortor quis turpis.",
    "created":"12/3/2020",
    "answered":true},

{
    "author":"Elvera Casa",
    "title":"Graphic Designer",
    "description":"Morbi non lectus.",
    "created":"10/30/2021",
    "answered":true},

{
    "author":"Umeko Whitney",
    "title":"VP Marketing",
    "description":"Vestibulum sed magna at nunc commodo placerat. Praesent blandit. Nam nulla.",
    "created":"6/20/2021",
    "answered":true}
]
